Overload List
Name  |   Description
GroupHeaders(Int32, Int32, Int32, Int32)   |     Obsolete.
 Groups schedule header cells.
GroupHeaders(Int32, Int32, Int32, Int32, String)
 Groups schedule header cells.
 See Also
  ViewSchedule Class
  ViewSchedule Members
  Autodesk.Revit.DB Namespace